[
  "SZKOŁA PODSTAWOWA NR 133 IM. ORŁA BIAŁEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 66 IM. EDWARDA DEMBOWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 130 IM. JANA BRZECHWY W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 11 IM. JÓZEFA DIETLA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 4 IM. ROMUALDA TRAUGUTTA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 27 IM. MARII KONOPNICKIEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 37 IM. JULIANA TUWIMA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 86 IM. POWSTAŃCÓW ŚLĄSKICH W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 88 IM. STEFANA ŻEROMSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 101 IM. HANSA CHRISTIANA ANDERSENA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 51 IM. STANISŁAWA WYSPIAŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 50 IM. WŁODZIMIERZA TETMAJERA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 141 IM. KSIĘDZA JANA TWARDOWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 26 IM. ANDRZEJA STRUGA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 162 IM. PROF. WŁADYSŁAWA SZAFERA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 148 IM. POLSKICH NOBLISTÓW W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 18 IM. ŚW. ANNY W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 58 IM. TADEUSZA KOŚCIUSZKI W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 64 IM. TADEUSZA KOŚCIUSZKI W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 12 IM. JANUSZA KORCZAKA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 55 IM. JAROSŁAWA IWASZKIEWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 67 IM. WŁADYSŁAWA ŁOKIETKA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 117 IM. KRAKOWSKIEJ KONGREGACJI KUPIECKIEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 82 IM. ŚWIĘTEJ JADWIGI KRÓLOWEJ POLSKI W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 24 IM. KRAKOWSKIEJ STRAŻY POŻARNEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 111 IM. WOJSKA POLSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 109 IM. KORNELA MAKUSZYŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 48 IM. SZARYCH SZEREGÓW W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 113 IM. LEOPOLDA WĘGRZYNOWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 104 IM. JANA MATEJKI W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 2 IM. ŚW. WOJCIECHA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 123 IM. GEN. JÓZEFA BEMA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 144 IM. BOHATERÓW WRZEŚNIA 1939 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 129 IM. KORNELA MAKUSZYŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 1 IM. KOMISJI EDUKACJI NARODOWEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 30 IM. KAZIMIERZA PUŁASKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 97 IM. JOACHIMA LELEWELA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 21 IM. WŁADYSŁAWA JAGIEŁŁY W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 10 IM. MARII SKŁODOWSKIEJ-CURIE W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 124 IM. MARII SKŁODOWSKIEJ-CURIE W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 7 IM. WOJSKA POLSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 78 IM. PIOTRA MICHAŁOWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 72 IM. TEOFILA LENARTOWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 107 IM. TADEUSZA BOYA-ŻELEŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 153 IM. KSIĘDZA PROFESORA JÓZEFA TISCHNERA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 100 IM. ADAMA MICKIEWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 31 IM. DR. HENRYKA JORDANA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 126 IM. KOMISJI EDUKACJI NARODOWEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 155 IM. ŚW. JADWIGI KRÓLOWEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 89 IM. KORNELA MAKUSZYŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 119 IM. JANINY PORAZIŃSKIEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 92 IM. BOHATERÓW WESTERPLATTE W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 22 IM. MJR. HENRYKA SUCHARSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 3 IM. ANDRZEJA FRYCZA-MODRZEWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 25 IM. TADEUSZA KOŚCIUSZKI W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 74 IM. STANISŁAWA STASZICA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 114 IM. ARKADEGO FIEDLERA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 142 IM. TADEUSZA KOŚCIUSZKI W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 61 IM. MARSZAŁKA JÓZEFA PIŁSUDSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 134 IM. STANISŁAWA LEMA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 93 IM. LUCJANA RYDLA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 38 IM. BRACTWA KURKOWEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 40 IM. ŚW. STANISŁAWA BISKUPA I MĘCZENNIKA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 62 IM. KMDR. POR. FRANCISZKA DĄBROWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 43 IM. KOMISJI EDUKACJI NARODOWEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 151 IM. UNIWERSYTETU JAGIELLOŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 90 IM. POLSKICH KAWALERÓW MALTAŃSKICH W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 91 IM. JANUSZA KUSOCIŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 105 IM. LUDWIKI WAWRZYŃSKIEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 138 IM. POLSKICH WOJSK LOTNICZYCH W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 53 IM. JANA HENRYKA DĄBROWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 75 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI SPORTOWYMI NR 5 IM. POLSKICH OLIMPIJCZYKÓW W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 98 IM. HENRYKA SIENKIEWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 158 IM. PROFESORA JULIANA ALEKSANDROWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 29 IM. JANA MATEJKI W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 32 IM. KAROLA CHODKIEWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 132 IM. ŚW. BENEDYKTA Z NURSJI W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 8 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 157 IM. IGNACEGO JANA PADEREWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 87 - SPORTOWA IM. DR. HENRYKA JORDANA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 135 IM. KSIĘDZA PROFESORA JÓZEFA TISCHNERA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 34 IM. OBROŃCÓW POCZTY POLSKIEJ W GDAŃSKU W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 68 IM. JERZEGO BIŃCZYCKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 56 IM. TADEUSZA REJTANA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 47 IM. STEFANA CZARNIECKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 54 IM. JULIANA TUWIMA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 16 IM. JANA ŚNIADECKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 36 IM. HENRYKA SIENKIEWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 85 IM. KS. KAZIMIERZA JANCARZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 95 IM. WŁADYSŁAWA BRONIEWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 137 IM. PROFESORA WIKTORA ZINA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 41 IM. JANA KOCHANOWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 71 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 79 IM. JÓZEFY JOTEYKO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 140 IM. STANISŁAWA WYSPIAŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 108 IM. ALINY FEDOROWICZ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 44 IM. JANA BRZECHWY W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 150 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 122 IM. JANUSZA KORCZAKA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 65 IM. CZESŁAWA JANCZARSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 52 IM. MARII DĄBROWSKIEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 80 IM. WOJCIECHA BOGUSŁAWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 156 IM. KS. KARD. ADAMA STEFANA SAPIEHY W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 131 IM. ŚW. MIKOŁAJA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 46 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 73 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 154 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 59 W MŁODZIEŻOWYM OŚRODKU WYCHOWAWCZYM W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 42 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 6 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 9 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 15 IM. KSIĘDZA KARDYNAŁA KAROLA WOJTYŁY W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 19 IM. KSIĘCIA JÓZEFA PONIATOWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 33 IM. KRÓLA STEFANA BATOREGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 35 IM. KRÓLA JANA III SOBIESKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 39 IM. BARTOSZA GŁOWACKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 49 IM. JULIANA URSYNA NIEMCEWICZA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 77 IM. ŚWIĘTEGO MAKSYMILIANA MARII KOLBEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 103 IM. KONSTANTEGO ILDEFONSA GAŁCZYŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 106 IM. ARTURA GROTTGERA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 110 IM. KSIĘDZA JANA TWARDOWSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA Z ODDZIAŁAMI INTEGRACYJNYMI NR 128 IM. PŁK. PILOTA STANISŁAWA SKARŻYŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 149 IM. MARSZAŁKA JÓZEFA PIŁSUDSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA SPECJALNA NR 17 IM. BISKUPA MIRY ŚW. MIKOŁAJA W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 60 IM. STANISŁAWA WYSPIAŃSKIEGO W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 13 W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 14 IM. HELENY MODRZEJEWSKIEJ W KRAKOWIE",
  "SZKOŁA PODSTAWOWA NR 20 W KRAKOWIE"
]